[
{
    "id": "2",
    "image_1": "",
    "image_2": "",
    "reviews": "I should thank you for exactly reading my mind and understanding my requirements. The outcome is beyond words and this is one of the best gifts I guess. The scrap book was so neat and creative and the finishing is so professional. Thank you so much.",
    "customers": "Roopa"
},
{
    "id": "4",
    "image_1": "",
    "image_2": "",
    "reviews": "I am a happy customer bcoz I loved the unique ways she creates things! And the level of perfection with each of her product is unmatchable. Delivers on time as she promises. I had an amazing experience with her as a great friend too. Thanks a lot sis for bringing smile on my loved one's faces!!",
    "customers": "Aafreen"
},
{
    "id": "5",
    "image_1": "",
    "image_2": "",
    "reviews": "Wow!!! That's an excellent idea for my baby shower return gift and absolutely a creative one. Thank you very much Vidya for the wonderful creation and excellent work within limited period of time. Your work is very much appreciated and wish you a great success in your career.",
    "customers": "Saranya"
},
{
    "id": "6",
    "image_1": "",
    "image_2": "",
    "reviews": "It's been two years from my frst order..  u never disappointed me.. thank you soo much… waiting for Ur new creative works..",
    "customers": "Raksha"
},
{
    "id": "7",
    "image_1": "",
    "image_2": "",
    "reviews": "Got a dream catcher done from her it is beautiful.. she was very accommodating and check with me every now and then on the designs.. the final product has come out so beautifully.. thanks a lot and will Highly recommend   ",
    "customers": "Sharadha"
},
{
    "id": "8",
    "image_1": "",
    "image_2": "",
    "reviews": "Thanks for the beautiful handmade baby album! It really made my day!!",
    "customers": "Shobana"
},
{
    "id": "9",
    "image_1": "",
    "image_2": "",
    "reviews": "You will be my only preference for all handmade gifts hereafter. Thanks a ton! ",
    "customers": "Ashwathi"
}]